
        
        <h1>Shikaku no Kage (四角の影)</h1>

        <p> Significa "Sombra do Quadrado". Esse nome refere-se ao fato de que a organiza&ccedil;&atilde;o &eacute; formada por indiv&iacute;duos que s&atilde;o considerados "quadrados" pela sociedade japonesa - pessoas que foram marginalizadas ou oprimidas pelo sistema corporativo dominante do pa&iacute;s. A sombra representa a natureza secreta e clandestina do grupo, que opera nas sombras e nas margens da sociedade.</p>
        <p>O grupo surgiu em f&oacute;runs de resist&ecirc;ncia na internet, onde habitam diversas personalidades que n&atilde;o se enquadram nos padr&otilde;es sociais, seja por sua est&eacute;tica pessoal ou por seus pensamentos. Com o tempo, come&ccedil;aram a surgir eventos de encontro que terminavam em bebedeiras e brincadeiras pela cidade.</p>
        <p>Uma pessoa percebendo o potencial do grupo, come&ccedil;ou a politiz&aacute;-lo para a&ccedil;&otilde;es pr&aacute;ticas aos olhos da lei, bem como para atividades criminosas nas sombras da cidade. Desde ent&atilde;o, o grupo tem praticado desde a distribui&ccedil;&atilde;o de alimentos at&eacute; o ciberterrorismo.&nbsp;<br><br></p>
        <h2>Membros ideais</h2>
        <p>O Shikaku no Kage &eacute; uma organiza&ccedil;&atilde;o que busca reunir pessoas com habilidades e ideias diversas para apoiar suas atividades. Eles procuram financiadores que possam fornecer recursos para suas atividades, bem como runners - pessoas que possuam habilidades paramilitares para ajud&aacute;-los em a&ccedil;&otilde;es mais perigosas.</p>
        <p>Al&eacute;m disso, o grupo valoriza a contribui&ccedil;&atilde;o de pensadores - pessoas capazes de construir ideias para divulga&ccedil;&atilde;o cient&iacute;fica. Eles tamb&eacute;m procuram ativistas, que possam divulgar e participar de atividades l&iacute;citas que estejam alinhadas com seus objetivos.</p>
        <p>Por fim, os propagadores - pessoas p&uacute;blicas e famosas - s&atilde;o bem-vindos para ajudar a divulgar a ideologia do grupo e seus objetivos. O Shikaku no Kage acredita que a uni&atilde;o dessas diferentes habilidades e perspectivas &eacute; fundamental para alcan&ccedil;ar seus objetivos de forma eficaz.</p>
